export const data = [
  {
    id: 1,
    description: 'Бензин неэтилированный марки АИ-95-К5 (ЕНПЗ)',
    price: 40050,
  },
  {
    id: 2,
    description: 'Бензин неэтилированный марки АИ-92-К5 по ГОСТ 32513-2013 (Бензин автомобильный АИ-92-К5)',
    price: 41000,
  },
  {
    id: 3,
    description: 'Бензин неэтилированный марки АИ-95-К5 по ГОСТ 32513-2013 (Бензин автомобильный АИ-95-К5)',
    price: 68000,
  },
  {
    id: 4,
    description: 'Бензин неэтилированный марки АИ-98-К5 по ГОСТ 32513-2013 (Бензин автомобильный АИ-98-К5)',
    price: 56000,
  },
  {
    id: 5,
    description: 'Вакуумный газойль, марка Б, вид 2, ТУ 38.1011304-2004',
    price: 35000,
  },
  {
    id: 6,
    description: 'Газы углеводородные сжиженные топливные по ГОСТ Р 52087-2003',
    price: 30000,
  },
  {
    id: 7,
    description: 'Масло базовое изопарафиновое ТАТНЕФТЬ HVI-2 (TANECO base 2), вид II',
    price: 46800,
  },
  {
    id: 8,
    description: 'Масло базовое изопарафиновое ТАТНЕФТЬ VHVI-4 (TANECO base 4)',
    price: 47300,
  },
  {
    id: 9,
    description: 'Масло индустриальное гидравлическое МГА-8',
    price: 43200,
  },
];
